Repository: xAIat/MacMarkDown
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, et, fi, fr, is, it, ja, ko, nb_no, nl, pt_br, ru, sk, sv, tr, zh_hans, zh_hant

source: Vertical Inset
ar: هامش رأسي
cs: Svislý okraj
da: Lodret margen
de: Vertikaler Abstand
es: Margen vertical
et: Vertikaalne veeris
fi: Pystymarginaali
fr: Marge verticale
is: Lóðrétt spássía
it: Margine verticale
ja: 上下の余白
ko: 세로 여백
nb_no: Loddrett marg
nl: Verticale marge
pt_br: Margem vertical
ru: Вертикальный отступ
sk: Zvislý okraj
sv: Lodrät marginal
tr: Dikey boşluk
zh_hans: 垂直内边距
zh_hant: 垂直內距

source: Width Limited
ar: العرض محدود
cs: Omezená šířka
da: Begrænset bredde
de: Breite begrenzt
es: Ancho limitado
et: Laius piiratud
fi: Leveys rajoitettu
fr: Largeur limitée
is: Breidd takmörkuð
it: Larghezza limitata
ja: 幅を制限
ko: 너비 제한
nb_no: Begrenset bredde
nl: Breedte beperkt
pt_br: Largura limitada
ru: Ограничение ширины
sk: Obmedzená šírka
sv: Begränsad bredd
tr: Genişlik sınırlı
zh_hans: 限制宽度
zh_hant: 限制寬度

source: Word Count Type
ar: نوع عدّ الكلمات
cs: Typ počítání slov
da: Type af ordantal
de: Wortzählungstyp
es: Tipo de recuento
et: Sõnade loendamise tüüp
fi: Sanamäärän tyyppi
fr: Type de comptage
is: Tegund orðatalningar
it: Tipo di conteggio parole
ja: 文字数の種類
ko: 단어 수 유형
nb_no: Type ordtelling
nl: Woordaantaltype
pt_br: Tipo de contagem de palavras
ru: Тип подсчёта слов
sk: Typ počítania slov
sv: Typ av ordantal
tr: Sözcük sayımı türü
zh_hans: 字数统计类型
zh_hant: 字數統計類型

source: Words
ar: كلمات
cs: Slova
da: Ord
de: Wörter
es: Palabras
et: Sõnad
fi: Sanat
fr: Mots
is: Orð
it: Parole
ja: 単語
ko: 단어
nb_no: Ord
nl: Woorden
pt_br: Palavras
ru: Слова
sk: Slová
sv: Ord
tr: Sözcükler
zh_hans: 单词
zh_hant: 單字

source: Zoom Relative to Base Font Size
ar: التكبير نسبةً إلى حجم الخط الأساسي
cs: Přiblížení vzhledem k základní velikosti písma
da: Zoom i forhold til grundskriftstørrelse
de: Zoom relativ zur Basisschriftgröße
es: Zoom relativo al tamaño de fuente
et: Suumimine baasfondi suuruse suhtes
fi: Zoom suhteessa perusfonttikokoon
fr: Zoom relatif à la taille de police
is: Aðdráttur miðað við grunnleturstærð
it: Zoom relativo alla dimensione del font
ja: 基本フォントサイズに相対してズーム
ko: 기본 글꼴 크기에 상대적 확대/축소
nb_no: Zoom relativt til grunnskriftstørrelse
nl: Zoomen relatief t.o.v. basislettergrootte
pt_br: Zoom relativo ao tamanho da fonte
ru: Масштаб относительно базового размера шрифта
sk: Priblíženie vzhľadom na základnú veľkosť písma
sv: Zoom relativt basteckenstorlek
tr: Temel yazı tipi boyutuna göre yakınlaştır
zh_hans: 相对基础字号缩放
zh_hant: 相對基礎字級縮放
